{
    "PENDING_SUBMISSIONS": "Avvaktande bidrag",
    "ACCEPTED_SUBMISSIONS": "Godkända bidrat",
    "DECLINED_SUBMISSIONS": "Nekade bidrag",
    "GET_STARTED": "Sätt igång",
    "GET_GOING": "Kör igång!",
    "ACCEPT_UPLOADS": "Godkänn bilder",
    "WATCH_MOVIE": "Se filmen",
    "SEE_UPLOADS": "Se bidragen",
    "SHOW_YOUR_LUCIA": "Ta fram Lucia i dig!",
    "NEW_ADMIN": "Lägg till administratör",
    "INTRO_TEXT_PART_1": "Nu kan alla få vara Lucia. Ladda upp en bild i vår luciagenerator och var med i landets längsta luciatåg.",
    "INTRO_TEXT_PART_2": "För varje Lucia ger vi 10 kronor till Friends.",
    "BECOME_LUCIA": "Så enkelt blir du en lucia!",
    "TAKE_A_PICTURE": "Ta en bild",
    "TAKE_PICTURE": "Ta bild",
    "ACCEPT": "Gå vidare",
    "RESTART": "Börja om",
    "RETAKE": "Ta om",
    "FINISHED": "Klar",
    "BACK": "Tillbaka",
    "UPLOAD_PICTURE": "Ladda upp en bild",
    "LUCIA_INSTRUCTIONS_PART_1": "Ta en bild / ladda upp en bild och förvandlas till Lucia",
    "LUCIA_INSTRUCTIONS_PART_2": "För varje godkänd bild som laddas upp ger vi 10 kr till Friends",
    "LUCIA_INSTRUCTIONS_PART_3": "Dela gärna din bild. Ju fler vi blir i Luciatåget, desto mer pengar går till Friends",
    "LUCIAS_SWEDEN": "Alla sveriges lucior",
    "LUCIA": "Lucia",
    "NAME_INPUT": "Skriv ditt namn här",
    "HASHTAG_LUCIA": "#jagärlucia",
    "THANK_YOU": "Tack!",
    "THANK_YOU_TEXT_PART_1": "Tack för att du är med och bidrar till ett öppnare Sverige, när solen står som lägst och vi behöver varandra som mest.",
    "THANK_YOU_TEXT_PART_2": "Så fort din bild är godkänd kommer den att synas i luciatåget nedan. Sprid den gärna på Instagram #jagärlucia",
    "SHARE_FACEBOOK": "Dela din bild på Facebook",
    "SET_PROFILE_PICTURE_FACEBOOK": "Använd som profilbild på Facebook",
    "FOOTER_TEXT_HEADER_PART_1": "Vi samarbetar med Friends i kampen mot mobbning.",
    "FOOTER_TEXT_HEADER_PART_2": "Läs mer ",
    "FOOTER_TEXT": "Kampanjen arrangeras av 7-Eleven Sverige. 7-Eleven Sverige förbehåller sig rätten att inte godkänna bidrag som diskriminerar, väcker anstöt, anses vara spam eller på annat sätt inte stämmer överens med vad 7-Eleven Sverige står för. Den som väljer att lägga upp sin bild på denna sida samtycker därmed till att bilden används i marknadsföringssammanhang, men endast på denna kampanjsajt, av 7-Eleven Sverige. För varje av 7-Eleven Sverige godkänd bild som läggs upp skänker 7-Eleven Sverige 10 kronor till Friends, dock högst 200 000 kronor. Kampanjen pågår 23 november till 13 december 2015.",

    "LOADING": "Laddar",

    "SERVER_ERROR":{
        "COULD_NOT_COMMUNICATE_WITH_SERVER":"Kan inte kommunicera med servern. Detta kan hända om du är offline eller har tillfälligt dålig uppkoppling",
        "A_TIMEOUT_OCCURED":"Kommunikationen tog för lång tid. Var vänlig försök igen. Om problemet återuppstår kontakt support",
        "UNKOWN_ERROR_OCCURED":"Ett okänt fel inträffade. Var vänlig försök igen. Om problemet återuppstår kontakt support"
    },
    "BROWSER_NOT_SUPPORTED": {
        "TITLE": "Föråldrad webbläsare",
        "TEXT": "Du använder en webbläsare som inte stödjer den senaste teknologin som krävs för att använda programmet fullt ut. Var god och uppdatera din webläsare innan du fortsätter"
    },
    "MOBILE_NOT_SUPPORTED": {
        "TITLE": "Mobiler stöds ej",
        "TEXT": "Just nu stödjer inte Home Maker mobiler med små skärmar. Vi arbetar på att ändra det. Tills dess besök Home Maker med en surfplatta eller dator."
    }
}